var appList=[
  {name:'dftt',title:'东方头条',cont:'一款基于用户阅读兴趣智能推荐的新闻资讯聚合APP。多次蝉联中国新闻网站App传播力月榜No.1，2017年入选“上海市民信息消费推荐APP”'},
  {name:'mp',title:'猫扑',cont:'网络流行文化发源地'},
  {name:'dfty',title:'东方体育',cont:'海量直播资源，一键直达'},
  {name:'mpsp',title:'猫扑视频',cont:'海量视频，一键关注'},
  {name:'mpxs',title:'猫扑小说',cont:'一款汇聚海量阅读资源的小说阅读软件'},
  {name:'tqkb',title:'天气快报',cont:'实时天气预报，可查询未来24小时至 15日天气'},
  {name:'mbzm',title:'魔伴桌面',cont:'简洁高效的手机桌面主题类应用产品，同时提供免费好看的手机主题、手机主题桌面等资源下载'},
  {name:'wnsrf',title:'万能输入法',cont:'最好的第三方五笔输入法，生动表达，妙趣横生'},
  {name:'02dh',title:'021导航',cont:'移动端网址导航，安全上网'},
  {name:'difang',title:'地方头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生。已完成推出十多款产品，其中不乏海外布局，持续更新中'},
  {name:'yztt',title:'扬子头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'mgtt',title:'美国头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'hbtt',title:'河北头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'jstt',title:'江苏头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'nctt',title:'南昌头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'dbtt',title:'东北头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'gdtt',title:'广东头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'hntt',title:'海南头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
  {name:'jndtt',title:'加拿大头条',cont:'新技术与区域传统媒体的深度合作，内容下沉，贴近民生'},
];

var developmentList=[
  {time:'2014',news:'2014-03 嵩恒网络成立,2014-11 引入战略投资'},
  {time:'2015',news:'2015-02 东方头条上线,2015-08 筹建研究院,2015-12 启动地方头条战略'},
  {time:'2016',news:'2016-10 收购万能五笔输入法,2016-10 建设自媒体孵化基地'},
  {time:'2017',news:'2017-01 嵩恒网络-上海交大联合实验室揭牌,2017-04 战略整合猫扑,2017-09 输入法产品日活用户破千万,2017-11 布局物联网'},
  {time:'2018',news:'2018-01 布局网络文学、小程序,2018-07 东方头条APP端用户规模破2000万,2018-10 输入法产品PC端用户规模2000万'}
]